{"wonderful": 9464, "centers": 1546, "luck": 5078, "checkout": 1632, "seven": 7536, "glendale": 3696, "monthly": 5523, "robertos": 7152, "vehicle": 9113, "hoa": 4101, "buses": 1308, "maybe": 5283, "greg": 3800, "banquet": 787, "storage": 8139, "which": 9381, "unorganized": 9003, "cleaned": 1764, "sidewalk": 7667, "chew": 1658, "nephew": 5690, "craft": 2153, "drove": 2751, "pluses": 6425, "aspacio": 609, "situation": 7718, "9th": 131, "outside": 5986, "picture": 6316, "besides": 931, "cards": 1439, "hallway": 3902, "mechanics": 5314, "-they": 33, "positively": 6482, "requirements": 7021, "designers": 2478, "autonation": 687, "trans": 8792, "pair": 6070, "sober": 7835, "bake": 754, "overload": 6006, "screwed": 7423, "complete": 1935, "piercing": 6323, "redeemed": 6881, "mess": 5370, "irene": 4474, "worth": 9499, "quantity": 6722, "fall": 3182, "elementary": 2878, "salon": 7300, "of": 5833, "rustic": 7260, "carrot": 1476, "term": 8513, "all-in-all": 360, "fudge": 3562, "warn": 9271, "business": 1311, "@": 136, "6pm": 112, "dances": 2302, "partners": 6127, "ever": 3030, "defiantly": 2388, "non-smoking": 5746, "curry": 2255, "lodge": 5025, "previously": 6573, "mill": 5430, "thumbs": 8624, "brows": 1230, "allow": 371, "staying": 8079, "dogs": 2654, "duke": 2771, "routine": 7216, "rapid": 6797, "contemporary": 2025, "houses": 4196, "father": 3220, "rivals": 7137, "seasoned": 7446, "designed": 2476, "bear": 858, "fare": 3202, "oversized": 6017, "todd": 8684, "assure": 632, "reminds": 6965, "sparse": 7931, "warms": 9269, "studying": 8196, "outs": 5985, "russ": 7257, "joes": 4587, "a/c": 147, "respectful": 7047, "lamb": 4792, "shopping": 7626, "found": 3485, "help": 4024, "flown": 3414, "mask": 5250, "deliver": 2421, "cough": 2103, "hooks": 4143, "20th": 65, "keeper": 4676, "lobby": 5010, "cant": 1413, "quality": 6720, "joy": 4615, "persons": 6261, "estimate": 3008, "camarones": 1385, "birthdays": 978, "dark": 2313, "exactly": 3045, "method": 5379, "excellent": 3060, "capable": 1418, "community": 1901, "kept": 4686, "lao": 4805, "blueberries": 1042, "mani/pedi": 5184, "smelling": 7791, "team": 8460, "guys": 3871, "tips": 8665, "cockroach": 1827, "coast": 1817, "volcano": 9198, "basic": 824, "attended": 656, "possibly": 6486, "responsive": 7055, "fitting": 3349, "buck": 1252, "brick": 1188, "projects": 6635, "upsell": 9041, "horrible": 4157, "lips": 4976, "head": 3978, "passion": 6138, "surpassed": 8306, "burned": 1297, "stained": 8035, "yours": 9571, "soul": 7900, "oiled": 5856, "testament": 8526, "appears": 508, "efficiency": 2851, "bulbs": 1275, "steam": 8088, "guy": 3870, "arts": 589, "encourage": 2918, "riders": 7110, "doll": 2656, "westin": 9364, "quinta": 6742, "tab": 8366, "queen": 6725, "foot": 3451, "wheel": 9373, "severe": 7539, "pf": 6276, "bubbly": 1249, "raspberry": 6801, "takeout": 8390, "first-rate": 3338, "b.": 723, "brownie": 1227, "19th": 57, "bait": 752, "video": 9155, "beyond": 943, "salsas": 7304, "papa": 6100, "wiped": 9439, "3pm": 85, "toddlers": 8686, "cactus": 1355, "bomb.com": 1069, "cob": 1823, "tea": 8454, "stephanie": 8101, "stella": 8097, "actors": 218, "heels": 4012, "charbroiled": 1596, "costs": 2094, "specialists": 7940, "haunted": 3964, "statues": 8074, "wedge": 9323, "mignon": 5416, "american": 415, "requesting": 7017, "jordan": 4608, "inform": 4378, "story": 8145, "otherwise": 5961, "omg": 5883, "urge": 9050, "begins": 894, "rear": 6838, "ur": 9047, "clients": 1780, "alan": 335, "avis": 699, "insight": 4401, "paneer": 6092, "fax": 3235, "cleanliness": 1770, "roulette": 7210, "regular": 6924, "shelly": 7588, "unimpressive": 8985, "presents": 6557, "sewer": 7543, "jewelers": 4569, "marie": 5215, "painfully": 6063, "braces": 1137, "chocolate": 1700, "backs": 736, "carolinas": 1464, "seasonally": 7445, "omelette": 5881, "rock": 7158, "herb": 4038, "renovations": 6983, "fastest": 3216, "leaving": 4881, "poor": 6460, "shabby": 7549, "diner": 2549, "what": 9367, "delivering": 2424, "deck": 2369, "tamara": 8403, "mid": 5405, "capriotti": 1426, "yea": 9538, "decline": 2370, "butcher": 1319, "fit": 3344, "haven": 3968, "fill": 3296, "numbers": 5791, "mojitos": 5500, "flights": 3393, "oasis": 5810, "chai": 1561, "8pm": 124, "lay": 4849, "furnished": 3576, "contain": 2021, "epitome": 2973, "dancer": 2300, "says": 7374, "eventually": 3029, "solutions": 7855, "recommends": 6874, "animals": 448, "jason": 4538, "panang": 6087, "decorations": 2377, "hygienists": 4248, "palate": 6076, "laptop": 4807, "natalie": 5646, "viewing": 9160, "vietnamese": 9158, "standard": 8045, "carnitas": 1459, "7:00": 115, "thru": 8622, "yeah": 9539, "sleeping": 7757, "attend": 653, "disappeared": 2574, "groupons": 3835, "'re": 17, "raintree": 6769, "family": 3190, "luster": 5098, "schools": 7396, "hunting": 4232, "caribou": 1449, "glad": 3688, "bothered": 1107, "fool": 3449, "zero": 9590, "landscaping": 4801, "speechless": 7953, "diarrhea": 2516, "production": 6620, "plants": 6389, "earned": 2807, "loads": 5006, "maria": 5212, "stores": 8142, "remodeling": 6969, "giraffes": 3678, "spending": 7958, "weeknight": 9335, "julia": 4629, "sticker": 8112, "c.": 1343, "overcrowded": 5999, "peter": 6270, "singapore": 7697, "weird": 9340, "jacobsen": 4511, "issues": 4487, "worlds": 9491, "successful": 8230, "quesadilla": 6727, "wise": 9443, "technician": 8469, "tartar": 8426, "ache": 201, "assistants": 622, "lax": 4848, "appointed": 522, "blvd": 1046, "sue": 8239, "amateur": 400, "lawn": 4845, "usa": 9055, "peppercorn": 6226, "cloth": 1797, "gabe": 3590, "causing": 1521, "hands-down": 3921, "gave": 3629, "ways": 9309, "aways": 709, "trendy": 8827, "patios": 6160, "?": 135, "jamaican": 4522, "albertsons": 342, "nacho": 5622, "helping": 4029, "crisps": 2198, "reccommend": 6848, "foodie": 3446, "40th": 91, "infection": 4373, "tangy": 8408, "suited": 8256, "exams": 3052, "zinc": 9593, "tonight": 8711, "pizzas": 6369, "pepper": 6225, "app": 497, "milk": 5427, "expanded": 3095, "lakeside": 4791, "excessive": 3068, "changes": 1584, "holder": 4107, "spectrum": 7952, "signature": 7674, "destinations": 2491, "early": 2805, "anne": 452, "rewarding": 7091, "nicest": 5711, "decatur": 2358, "chatted": 1617, "kidney": 4704, "handicapped": 3914, "disappoints": 2579, "films": 3304, "lick": 4930, "tacos": 8374, "carrots": 1477, "brushed": 1241, "doughnut": 2683, "solely": 7851, "salted": 7306, "warmed": 9265, "finish": 3323, "lip": 4975, "tuned": 8883, "renew": 6978, "mama": 5167, "mango": 5180, "ufc": 8920, "tessaro": 8524, "rushed": 7255, "books": 1085, "interaction": 4440, "elevators": 2884, "compliment": 1940, "tomato": 8701, "nyc": 5802, "machine": 5122, "strength": 8164, "remembered": 6959, "caught": 1517, "scammed": 7380, "dined": 2548, "judy": 4623, "feel": 3251, "sprite": 8008, "cubes": 2232, "josh": 4612, "fiancee": 3272, "position": 6480, "allergies": 366, "corner": 2078, "impeccable": 4304, "purse": 6702, "rabbit": 6752, "reflect": 6898, "grant": 3767, "houston": 4197, "service": 7517, "assist": 619, "lucy": 5082, "adopted": 255, "baseball": 819, "japan": 4532, "female": 3261, "discussed": 2592, "straight-forward": 8149, "afterwards": 291, "preferred": 6537, "comparing": 1912, "ranks": 6795, "tipping": 8664, "quickly": 6738, "delicious": 2408, "overlooking": 6009, "final": 3309, "son": 7870, "sonora": 7875, "movies": 5569, "sweating": 8332, "opinion": 5915, "elegance": 2876, "blowout": 1038, "vey": 9147, "puts": 6709, "kinds": 4723, "mex": 5383, "bought": 1115, "adequate": 241, "sorts": 7897, "iffy": 4275, "watered": 9296, "is": 4480, "bleeding": 1010, "debbie": 2352, "scratched": 7414, "donate": 2666, "dives": 2634, "comida": 1886, "paste": 6144, "rubios": 7230, "nights": 5722, "events": 3028, "rudeness": 7233, "jorge": 4609, "public": 6673, "belly": 910, "confirm": 1978, "suffice": 8243, "blimpie": 1020, "jeff": 4548, "pv": 6711, "amc": 411, "tom": 8700, "arby": 546, "friendlier": 3532, "somewhere": 7868, "wholeheartedly": 9395, "shawn": 7577, "acting": 212, "twenty": 8902, "speakers": 7935, "dipping": 2561, "lance": 4796, "dishes": 2600, "10+": 43, "apathetic": 490, "hooked": 4142, "ghetto": 3664, "assistant": 621, "a++": 143, "7:30": 116, "focus": 3427, "booze": 1093, "cocktail": 1829, "administration": 246, "incredible": 4348, "do": 2640, "handicap": 3913, "elements": 2879, "convince": 2049, "better": 937, "airplane": 322, "stove": 8147, "cried": 2194, "cannoli": 1410, "bottom": 1113, "driven": 2740, "digging": 2533, "cask": 1499, "steel": 8092, "put": 6708, "hospitality": 4170, "blows": 1039, "plant": 6387, "ziti": 9596, "delicate": 2407, "think": 8584, "thought": 8600, "humus": 4223, "monkey": 5517, "sad": 7272, "behold": 898, "5:30": 104, "stone": 8131, "w/": 9216, "switched": 8349, "replace": 6998, "stays": 8080, "throw": 8618, "adobe": 252, "jerky": 4558, "servicing": 7522, "after": 286, "crafted": 2154, "venue": 9125, "fo": 3424, "crusted": 2222, "brle": 1209, "baseline": 821, "conversationalist": 2046, "dignity": 2535, "waste": 9288, "poisoning": 6437, "texaz": 8533, "belong": 911, "pong": 6454, "grumpy": 3841, "devine": 2502, "snow": 7827, "virginia": 9176, "puffs": 6679, "ideas": 4268, "shirts": 7606, "lengua": 4903, "spirit": 7975, "had": 3885, "speed": 7954, "sara": 7337, "sweaty": 8333, "blatantly": 1008, "n.": 5619, "taco": 8373, "soggy": 7847, "8:00": 121, "charles": 1606, "state": 8066, "qualities": 6719, "jt": 4619, "filtered": 3306, "corona": 2080, "heidi": 4015, "paired": 6071, "club": 1803, "allison": 369, "stick": 8111, "operate": 5908, "flavorless": 3381, "propane": 6646, "aesthetician": 278, "niece": 5715, "come": 1874, "downstairs": 2693, "garlicky": 3619, "kierland": 4706, "trained": 8785, "mildly": 5422, "avid": 698, "flamingo": 3366, "serves": 7516, "mai": 5139, "selection": 7485, "polenta": 6441, "through": 8615, "subtle": 8227, "memorable": 5350, "alberto": 341, "down-home": 2687, "stickers": 8113, "goodwill": 3735, "elena": 2880, "inn": 4391, "ultrasound": 8928, "aged": 296, "cardio": 1438, "well-organized": 9349, "archery": 549, "review": 7082, "craving": 2168, "loaner": 5009, "standby": 8047, "sooooo": 7883, "displayed": 2614, "talent": 8393, "basically": 825, "morning": 5534, "when": 9376, "barbara": 793, "lee": 4884, "admit": 249, "tokyo": 8696, "bench": 917, "duck": 2764, "communicate": 1897, "entering": 2949, "county": 2114, "scalp": 7378, "kits": 4731, "august": 674, "return": 7075, "exclusive": 3074, "vehicles": 9114, "removing": 6975, "woods": 9475, "tapas": 8416, "light": 4941, "neat": 5663, "terry": 8523, "modest": 5496, "director": 2568, "busser": 1313, "susie": 8321, "ave": 693, "slept": 7759, "replacement": 7000, "chop": 1706, "samosa": 7314, "woo": 9472, "bra": 1136, "halo": 3904, "throughout": 8617, "bust": 1314, "massive": 5256, "tasteless": 8434, "theater": 8551, "safeway": 7277, "feature": 3239, "near": 5660, "vinyl": 9173, "oriented": 5950, "rose": 7195, "airline": 320, "total": 8741, "overlook": 6007, "reputation": 7014, "wed": 9320, "hunan": 4224, "2-3": 62, "reviews": 7087, "combos": 1873, "aiello": 317, "encountered": 2917, "pei": 6210, "erica": 2983, "scrub": 7425, "sewing": 7544, "gyros": 3878, "chatting": 1618, "adds": 240, "aka": 331, "pipe": 6348, "reeked": 6887, "book": 1082, "sashimi": 7341, "radio": 6762, "panini": 6095, "bed": 873, "years": 9542, "retail": 7072, "seasoning": 7447, "massages": 5254, "consumed": 2014, "alittle": 356, "grandmother": 3763, "ali": 351, "junior": 4642, "conditioning": 1970, "dive-y": 2631, "bits": 990, "20-30": 64, "upgrade": 9031, "refund": 6905, "rocket": 7161, "suggestions": 8251, "tech": 8466, "pockets": 6432, "overly": 6010, "paying": 6176, "opportunity": 5918, "utensils": 9065, "weekly": 9334, "farmer": 3205, "restroom": 7066, "viva": 9192, "anyways": 483, "benefit": 921, "sky": 7746, "band": 777, "cannolis": 1411, "interior": 4446, "guadalajara": 3844, "smack": 7783, "sasha": 7340, "heartbeat": 3995, "favorites": 3231, "worship": 9497, "expert": 3111, "12:30": 54, "parmigiana": 6119, "clinic": 1784, "twist": 8905, "tournament": 8755, "featuring": 3242, "cheesecake": 1643, "grateful": 3773, "11:00": 50, "tip": 8662, "generally": 3642, "smelly": 7793, "assigned": 618, "record": 6875, "well-prepared": 9350, "hearing": 3993, "thanksgiving": 8547, "macadamia": 5114, "burros": 1304, "sticks": 8115, "plaza": 6405, "symptoms": 8354, "deserving": 2473, "ancient": 432, "thirsty": 8590, "wheels": 9375, "cemetery": 1542, "lbs": 4858, "enthusiasts": 2958, "angus": 446, "heavenly": 4006, "supportive": 8292, "stack": 8024, "chipotle": 1694, "pee": 6205, "combination": 1867, "broccoli": 1214, "fuzzy": 3585, "pad": 6054, "linguini": 4970, "makes": 5156, "pep": 6224, "screw": 7422, "rudy": 7235, "crew": 2193, "carl": 1451, "charges": 1602, "amenities": 413, "claimed": 1748, "wraps": 9512, "normally": 5760, "staff": 8028, "baskets": 831, "9pm": 130, "thinking": 8585, "shining": 7600, "rest": 7056, "hairstylist": 3894, "parked": 6113, "appetizing": 512, "''": 10, "laughter": 4837, "pitas": 6358, "likely": 4949, "eats": 2828, "job": 4580, "carnival": 1460, "reminiscent": 6966, "score": 7404, "americanized": 417, "complaints": 1930, "fancy": 3197, "demanding": 2432, "carpaccio": 1467, "route": 7214, "opportunities": 5917, "arguing": 558, "lord": 5042, "delivers": 2425, "topped": 8722, "timeshare": 8655, "contacts": 2020, "4-6": 89, "hotels": 4185, "dimly": 2544, "certain": 1553, "bday": 852, "window": 9425, "ian": 4254, "milkshakes": 5429, "campus": 1394, "towers": 8765, "snobs": 7824, "friendly": 3535, "wright": 9514, "warranties": 9276, "additionally": 236, "chains": 1563, "carpet": 1468, "tattoo": 8445, "horrendous": 4156, "player": 6399, "weary": 9316, "pieces": 6320, "veterinarian": 9143, "cleanings": 1769, "islands": 4483, "saw": 7371, "feedback": 3249, "bakery": 759, "candy": 1406, "health": 3986, "conditioner": 1969, "lowes": 5072, "aj": 329, "combines": 1871, "seats": 7453, "diablo": 2507, "boom": 1087, "treatment": 8818, "barry": 814, "gps": 3748, "winter": 9437, "goldie": 3720, "start": 8059, "heaven": 4005, "gel": 3636, "edit": 2843, "cherry": 1654, "motto": 5554, "the": 8550, "yelpers": 9551, "or": 5928, "center": 1545, "promotions": 6642, "touching": 8748, "impression": 4315, "dive": 2630, "inspector": 4409, "popcorn": 6463, "interview": 4450, "fascinating": 3210, "direct": 2563, "fireplace": 3334, "added": 228, "smoke": 7804, "actually": 221, "reflects": 6899, "huh": 4213, "hiring": 4087, "sum": 8260, "purpose": 6701, "famous": 3194, "collections": 1855, "potential": 6501, "calzones": 1384, "cooper": 2064, "accordion": 195, "three": 8608, "margaritas": 5208, "tripe": 8844, "romaine": 7177, "hundreds": 4226, "ruined": 7240, "dumped": 2775, "21st": 66, "alteration": 387, "kitchenette": 4730, "ipa": 4471, "november": 5783, "written": 9517, "heavy": 4008, "momma": 5509, "bashas": 823, "bothers": 1109, "place.": 6374, "dealt": 2348, "sundays": 8269, "charismatic": 1604, "praise": 6523, "affordable": 283, "daughters": 2326, "virtually": 9177, "necklace": 5668, "yet": 9556, "skills": 7736, "outdoor": 5974, "hurt": 4235, "flavorful": 3379, "matthews": 5273, "applebee": 514, "otb": 5958, "stinks": 8121, "queens": 6726, "tuesdays": 8879, "stephen": 8102, "'n": 16, "marissa": 5223, "lights": 4946, "bleh": 1011, "receive": 6851, "hotwire": 4189, "ridge": 7112, "perfection": 6236, "comparable": 1908, "automated": 683, "suicide": 8252, "using": 9062, "cassie": 1501, "said": 7281, "ko": 4751, "hookah": 4141, "cucumber": 2233, "-": 28, "heavily": 4007, "aggravation": 301, "casserole": 1500, "knowing": 4745, "balanced": 763, "higher": 4065, "proficient": 6628, "overcharge": 5996, "fun": 3567, "caesars": 1358, "math": 5267, "fox": 3491, "key": 4690, "max": 5280, "maps": 5200, "season": 7443, "layover": 4855, "esthetician": 3007, "festival": 3264, "worst": 9498, "timer": 8652, "commercial": 1891, "imax": 4293, "cabernet": 1348, "potatos": 6499, "framing": 3495, "villa": 9162, "canned": 1408, "lighting": 4943, "bond": 1073, "runny": 7252, "wrapped": 9510, "5/5": 101, "ohhhh": 5853, "impress": 4313, "suspicious": 8323, "all-time": 361, "gesture": 3658, "crunch": 2218, "ma": 5111, "dancing": 2303, "blackened": 998, "joke": 4599, "harold": 3950, "adrian": 260, "leather": 4878, "tomatoes": 8702, "unfair": 8972, "nails": 5629, "thrifty": 8611, "common": 1896, "discuss": 2591, "challenging": 1571, "rotated": 7201, "piled": 6330, "gentlemen": 3651, "janet": 4530, "lessons": 4913, "consists": 2008, "recall": 6846, "alway": 395, "keeps": 4678, "sucker": 8235, "joking": 4602, "blue": 1041, "hopped": 4153, "fabrics": 3151, "nobody": 5737, "surgeon": 8303, "battery": 845, "aaron": 150, "ms.": 5578, "darts": 2320, "courses": 2122, "pay": 6173, "mud": 5583, "lox": 5074, "cup": 2241, "before": 885, "spiritual": 7977, "mother": 5547, "skin": 7739, "yikes": 9557, "expansive": 3097, "bringing": 1201, "talked": 8397, "vending": 9116, "taking": 8392, "qt": 6714, "methinks": 5378, "accounting": 197, "sheraton": 7592, "henry": 4036, "squirrel": 8018, "cabo": 1352, "ta": 8365, "itself": 4497, "asians": 602, "insurance": 4431, "container": 2023, "brave": 1153, "smell": 7789, "reading": 6829, "cashiers": 1496, "blankets": 1006, "coworkers": 2141, "bianca": 946, "spectacular": 7951, "$": 6, "motor": 5551, "standout": 8049, "hospitable": 4168, "joanna": 4579, "lies": 4935, "meats": 5310, "talking": 8398, "admitted": 250, "accessories": 177, "marco": 5204, "consistency": 2005, "malls": 5164, "ignorant": 4276, "hr": 4202, "continental": 2028, "accompanying": 190, "relaxing": 6939, "rosati": 7194, "abandoned": 151, "davis": 2329, "porterhouse": 6473, "lincoln": 4960, "buttered": 1322, "indulge": 4364, "vet": 9140, "supposedly": 8296, "naan": 5621, "unbelievable": 8945, "contest": 2027, "cage": 1364, "braised": 1142, "pours": 6511, "walgreens": 9234, "pacific": 6043, "thunderbird": 8625, "giant": 3666, "question": 6731, "during": 2783, "cigar": 1732, "weight": 9338, "specifically": 7950, "marks": 5229, "shipped": 7603, "gathering": 3627, "recommendation": 6870, "p.s": 6039, "personalized": 6258, "bolognese": 1066, "ethic": 3012, "venetian": 9119, "establishment": 3003, "platter": 6395, "hers": 4047, "refused": 6909, "therapy": 8566, "vent": 9121, "jack": 4503, "sealed": 7434, "inconsiderate": 4340, "sunny": 8272, "salad": 7289, "diane": 2515, "heart": 3994, "burns": 1299, "manger": 5179, "reservations": 7029, "30+": 79, "update": 9026, "packages": 6047, "busiest": 1310, "kilt": 4712, "birth": 976, "luggage": 5083, "huge": 4210, "julie": 4630, "minestrone": 5445, "fever": 3268, "pedis": 6203, "waits": 9229, "financing": 3313, "taiwanese": 8385, "counted": 2107, "varieties": 9096, "joint": 4596, "roommate": 7187, "weed": 9328, "palmer": 6080, "hallways": 3903, "mariscos": 5222, "am": 398, "pueblo": 6677, "curteous": 2259, "drain": 2706, "burritos": 1302, "agents": 299, "peaceful": 6184, "unwind": 9021, "cohen": 1839, "fixing": 3356, "effort": 2855, "saloon": 7302, "laughed": 4834, "microbrew": 5401, "mechanic": 5312, "aladdin": 334, "mr.": 5573, "referred": 6892, "prices": 6578, "television": 8483, "cobb": 1824, "precision": 6530, "rare": 6798, "snob": 7822, "foundation": 3486, "kfc": 4692, "chocolates": 1701, "nor": 5755, "accommodate": 180, "mom": 5506, "bouncer": 1118, "dvds": 2790, "dinners": 2555, "wait": 9222, "dripping": 2736, "decorating": 2375, "lovely": 5063, "critical": 2201, "scratch": 7413, "anyhow": 477, "rockin": 7162, "locate": 5016, "traveled": 8804, "boutique": 1124, "totally": 8743, "whataburger": 9368, "wishing": 9447, "cannelloni": 1409, "leg": 4888, "coke": 1842, "declined": 2371, "judge": 4621, "posted": 6488, "slipped": 7774, "remains": 6953, "installation": 4414, "appliance": 517, "sheet": 7581, "un": 8935, "habib": 3883, "week": 9329, "welcomed": 9343, "introduction": 4458, "legitimate": 4895, "thinly": 8587, "hitting": 4097, "stairs": 8037, "coating": 1821, "lush": 5097, "follows": 3438, "terminal": 8514, "main": 5143, "prefer": 6534, "decided": 2365, "actual": 220, "florida": 3405, "craftsmanship": 2156, "pre": 6526, "uplifting": 9036, "sonny": 7874, "genius": 3648, "bedroom": 875, "installer": 4416, "pumpkin": 6684, "any": 475, "immediate": 4298, "canceled": 1399, "balls": 769, "kimchi": 4717, "pit": 6356, "bosnian": 1101, "shimogamo": 7597, "shout": 7638, "exam": 3048, "watched": 9292, "card": 1435, "exchanged": 3070, "ralph": 6776, "randomly": 6786, "quinoa": 6741, "sharp": 7573, "surroundings": 8315, "p.m.": 6038, "drop": 2747, "diamond": 2512, "activities": 216, "alarm": 336, "asshole": 616, "aaa": 149, "suffering": 8242, "wooden": 9474, "tasteful": 8432, "greek": 3790, "taylor": 8453, "margarita": 5207, "tax": 8449, "acoustic": 205, "t-shirt": 8362, "opened": 5903, "group": 3833, "eve": 3023, "win": 9423, "loss": 5047, "kim": 4714, "leches": 4882, "youngest": 9568, "delays": 2404, "nickel": 5713, "cravings": 2169, "dept": 2457, "grilled": 3807, "healing": 3985, "cilantro": 1736, "partner": 6126, "processed": 6617, "mistakes": 5472, "buds": 1262, "benihana": 923, "co": 1810, "professionally": 6626, "tube": 8874, "mmmm": 5483, "dried": 2729, "overwhelmingly": 6020, "steven": 8109, "ship": 7602, "picked": 6305, "betting": 938, "eastern": 2818, "imaginable": 4288, "british": 1206, "amusement": 426, "learned": 4873, "homework": 4128, "minutes": 5456, "steaming": 8090, "touffe": 8749, "apologizing": 495, "specialty": 7948, "_num_": 139, "opposite": 5920, "answers": 463, "smith": 7801, "specials": 7946, "luncheon": 5093, "eaten": 2822, "soaked": 7831, "provolone": 6668, "decoration": 2376, "end": 2921, "timeless": 8650, "taken": 8389, "pizzeria": 6370, "bureau": 1291, "reported": 7005, "accept": 171, "anyone": 479, "grass": 3772, "groupon": 3834, "price": 6574, "potstickers": 6504, "attentiveness": 660, "trip": 8843, "matt": 5269, "sausage": 7358, "packet": 6050, "ended": 2922, "upsetting": 9043, "appropriately": 534, "celebrities": 1537, "tram": 8790, "bbq": 850, "torture": 8736, "humidor": 4218, "pouring": 6510, "yesterday": 9555, "talented": 8394, "measure": 5303, "uber": 8918, "picks": 6310, "apples": 516, "long": 5031, "stuffy": 8200, "manuel": 5195, "angle": 444, "graveyard": 3776, "jeweler": 4568, "petting": 6275, "culinary": 2238, "glass": 3691, "theres": 8570, "pride": 6584, "refuses": 6910, "eric": 2982, "lunches": 5094, "slim": 7771, "surprises": 8309, "outing": 5980, "pedi": 6198, "cds": 1528, "keep": 4675, "evenings": 3026, "arena": 554, "satisfying": 7350, "'em": 13, "demeanor": 2433, "brennan": 1179, "st": 8020, "wins": 9436, "tacky": 8372, "seldom": 7481, "nostalgia": 5767, "costumer": 2096, "thx": 8629, "manages": 5174, "cyclo": 2278, "flancers": 3369, "expedia": 3103, "30th": 82, "highlight": 4067, "deli": 2406, "version": 9136, "entres": 2966, "stands": 8050, "earns": 2808, "gourmet": 3746, "music": 5601, "sincere": 7693, "april": 543, "pools": 6457, "walgreen": 9233, "shook": 7617, "valle": 9083, "connie": 1990, "warming": 9267, "page": 6057, "golden": 3719, "dresses": 2724, "vanilla": 9092, "dance": 2298, "trader": 8777, "cosmo": 2089, "alma": 375, "appreciates": 527, "supremely": 8298, "mouse": 5558, "outlets": 5982, "farther": 3209, "neither": 5685, "iron": 4476, "arrival": 570, "no-frills": 5733, "banner": 786, "~": 9602, "proved": 6661, "shortage": 7629, "singers": 7699, "dh": 2505, "fiori": 3326, "appearance": 506, "ingredient": 4384, "strict": 8169, "tataki": 8442, "kool": 4759, "patch": 6150, "evening": 3025, "legends": 4893, "add": 227, "getaway": 3660, "dispenser": 2612, "brooklyn": 1219, "offered": 5839, "papaya": 6102, "plump": 6423, "curly": 2251, "perfectionist": 6237, "colada": 1843, "randy": 6787, "dress": 2721, "rod": 7166, "impatient": 4303, "beignets": 899, "trevor": 8829, "relieved": 6943, "horseradish": 4165, "calorie": 1381, "liquid": 4977, "dale": 2289, "ringing": 7121, "linda": 4961, "mechanical": 5313, "bridesmaid": 1191, "death": 2351, "football": 3452, "pinnacle": 6343, "formerly": 3473, "hvac": 4244, "sephora": 7504, "movers": 5566, "badass": 741, "strangers": 8154, "delight": 2414, "freezing": 3511, "washer": 9282, "anthony": 465, "commission": 1893, "boxes": 1131, "forthright": 3476, "voicemail": 9196, "g": 3587, "vw": 9213, "feet": 3256, "hunt": 4231, "awhile": 716, "diagnostic": 2511, "cranberry": 2160, "wok": 9455, "fluids": 3419, "greatest": 3786, "bound": 1120, "airways": 325, "lentils": 4908, "technology": 8473, "caters": 1512, "madness": 5129, "cavities": 1525, "doggie": 2652, "computers": 1948, "dont": 2669, "kristen": 4766, "bumper": 1285, "gained": 3595, "handy": 3923, "cu": 2230, "pozole": 6516, "uptown": 9046, "sarah": 7338, "ruins": 7242, "pretzel": 6569, "hahaha": 3888, "heaping": 3990, "scale": 7375, "carrie": 1473, "helpings": 4030, "pens": 6218, "lump": 5088, "remained": 6951, "sadly": 7273, "doctors": 2646, "secluded": 7456, "nasty": 5645, "onions": 5895, "facials": 3159, "presidential": 6558, "posts": 6494, "individual": 4358, "hales": 3895, "vince": 9165, "rented": 6987, "visitors": 9185, "supposed": 8295, "comedians": 1875, "essential": 2999, "microbrews": 5402, "friggin": 3539, "toes": 8688, "donut": 2670, "sunflower": 8270, "danny": 2311, "bell": 906, "lv": 5104, "lb": 4857, "forever": 3461, "general": 3641, "glowing": 3702, "indoors": 4363, "icecream": 4258, "flag": 3359, "custard": 2262, "file": 3288, "browse": 1231, "limp": 4959, "chimichanga": 1685, "co-op": 1811, "stressed": 8166, "tow": 8758, "pros": 6654, "finished": 3324, "act": 210, "reuben": 7079, "entre": 2963, "fluff": 3416, "dumpling": 2776, "philly": 6284, "fajita": 3178, "beef": 879, "injera": 4388, "together": 8690, "chihuly": 1670, "atmospher": 641, "move": 5564, "celebrations": 1536, "pile": 6329, "features": 3241, "creole": 2190, "m": 5109, "inspiring": 4412, "manager": 5172, "orders": 5938, "liberty": 4927, "unknown": 8995, "southpark": 7914, "ny": 5801, "brooke": 1218, "ambient": 410, "kimchee": 4716, "decor": 2373, "refunds": 6907, "sh*t": 7548, "denise": 2436, "southwest": 7916, "given": 3685, "somehow": 7861, "grease": 3780, "adore": 257, "renting": 6988, "chip": 1693, "patti": 6168, "warranty": 9277, "tortilla": 8734, "caribbean": 1448, "lulu": 5087, "hassle": 3957, "unappetizing": 8941, "rachel": 6755, "secondly": 7458, "description": 2466, "neighborhoods": 5681, "it": 4488, "stole": 8127, "buckets": 1254, "3d": 84, "encounter": 2916, "headed": 3981, "wasting": 9290, "comment": 1888, "massage": 5253, "email": 2895, "ted": 8475, "freaked": 3503, "artsy": 590, "trick": 8832, "plumber": 6420, "outlet": 5981, "horses": 4166, "haha": 3887, "ann": 450, "discount": 2585, "worn": 9492, "tall": 8400, "watery": 9302, "shocking": 7611, "dreaming": 2717, "powdered": 6513, "ulta": 8924, "explains": 3120, "warm": 9264, "gorgeous": 3740, "accepts": 174, "omelet": 5879, "patrons": 6167, "temperature": 8493, "frequently": 3518, "certified": 1556, "specially": 7945, "mimi": 5434, "perfected": 6235, "recommend": 6868, "designated": 2475, "bin": 971, "as": 593, "conference": 1975, "invisible": 4464, "all": 358, "blond": 1028, "rid": 7108, "fonda": 3440, "prescriptions": 6552, "fin": 3308, "dresser": 2723, "brews": 1186, "collard": 1848, "shortly": 7631, "paced": 6042, "like": 4947, "repeatedly": 6997, "night": 5717, "blew": 1019, "depressing": 2456, "tvs": 8900, "enthusiast": 2956, "terrific": 8521, "waitress": 9227, "ties": 8635, "couch": 2101, "metal": 5377, "import": 4307, "diagnosed": 2509, "sammy": 7313, "snooty": 7825, "etiquette": 3017, "outrageously": 5984, "bagel": 745, "exaggerating": 3046, "assholes": 617, "invitations": 4465, "pick-up": 6304, "mocha": 5488, "ribbon": 7097, "function": 3568, "lolo": 5028, "barb": 791, "watch": 9291, "other": 5959, "aspects": 612, "walleye": 9245, "complaining": 1928, "stamp": 8042, "chaotic": 1590, "punctual": 6688, "everyone": 3035, "shooter": 7619, "down": 2686, "exceed": 3053, "international": 4448, "bad": 740, "wholesome": 9396, "passing": 6137, "gardens": 3617, "thrill": 8612, "texas": 8532, "hustle": 4242, "upon": 9037, "special": 7938, "professional": 6624, "florentine": 3404, "jeremy": 4555, "raving": 6814, "jamba": 4523, "mario": 5221, "espresso": 2997, "clueless": 1807, "sets": 7530, "johnny": 4590, "spots": 7996, "cheeseburger": 1641, "louie": 5056, "recomend": 6867, "toys": 8771, "oak": 5808, "been": 881, "omelets": 5880, "regards": 6915, "recognized": 6866, "insisted": 4404, "alternator": 392, "chance": 1576, "gwen": 3872, "source": 7909, "disinterested": 2603, "hong": 4136, "peel": 6206, "curated": 2245, "pitch": 6359, "venture": 9123, "musubi": 5611, "izakaya": 4501, "floating": 3397, "enter": 2947, "chilaquiles": 1671, "vast": 9100, "juices": 4625, "creations": 2182, "seasonings": 7448, "sake": 7285, "rude": 7231, "stepping": 8104, "stars": 8058, "uninspired": 8986, "melting": 5344, "edwards": 2847, "worse": 9496, "kinda": 4719, "fans": 3198, "well-seasoned": 9352, "hood": 4139, "ad": 224, "carries": 1475, "lot": 5049, "exotic": 3093, "impeccably": 4305, "motel": 5546, "irish": 4475, "misleading": 5462, "teaching": 8458, "1-2": 39, "kettle": 4688, "pots": 6503, "facts": 3166, "mixed": 5477, "'s": 18, "kabobs": 4654, "creativity": 2184, "split": 7982, "shirt": 7605, "dingy": 2552, "crystal": 2227, "farm": 3204, "pitiful": 6362, "shine": 7598, "insult": 4428, "existent": 3089, "ethnic": 3016, "shaved": 7575, "clams": 1751, "reheated": 6928, "stench": 8099, "=": 134, "-the": 32, "glenn": 3697, "vs": 9211, "grabbed": 3750, "dips": 2562, "allot": 370, "proper": 6647, "vacuuming": 9075, "saki": 7286, "seemingly": 7477, "salesman": 7294, "deciding": 2366, "cadillac": 1356, "dismissive": 2607, "awards": 706, "nap": 5639, "place-": 6373, "figure": 3285, "offering": 5840, "qualify": 6718, "camp": 1391, "granddaughter": 3760, "landscape": 4800, "lunch": 5091, "steak": 8082, "beg": 887, "idk": 4272, "forth": 3475, "repeated": 6996, "training": 8788, "buon": 1290, "holes": 4112, "member": 5346, "leah": 4866, "brings": 1202, "models": 5492, "reasonably-priced": 6842, ")": 21, "enough": 2944, "bay": 847, "well-stocked": 9353, "blocks": 1027, "mahalo": 5137, "courteous": 2124, "alicia": 353, "customized": 2267, "considered": 1999, "sprayed": 8001, "flying": 3423, "complimented": 1942, "creatures": 2185, "realized": 6836, "tavern": 8448, "saves": 7365, "disgusting": 2598, "behaved": 895, "jokes": 4601, "assumed": 630, "wandered": 9255, "wayne": 9308, "spas": 7932, "grapes": 3770, "forced": 3456, "jolly": 4603, "miracle": 5457, "scores": 7406, "glen": 3695, "omelettes": 5882, "aviary": 697, "intense": 4436, "upscale": 9040, "conversation": 2044, "clips": 1786, "ten": 8498, "chris": 1715, "bizarre": 993, "able": 155, "iced": 4259, "rico": 7106, "cart": 1483, "feelings": 3253, "ohhh": 5852, "marc": 5202, "june": 4640, "account": 196, "karen": 4661, "chandeliers": 1578, "specific": 7949, "sale": 7292, "earth": 2811, "facebook": 3154, "pepperoni": 6227, "includes": 4336, "rubio": 7229, "anxious": 474, "mildew": 5421, "fabric": 3150, "noisy": 5741, "china": 1690, "cameron": 1390, "employees": 2909, "silence": 7680, "became": 867, "referral": 6890, "sweetness": 8340, "obliged": 5813, "threading": 8606, "rib-eye": 7096, "obvious": 5817, "coaches": 1816, "garden": 3615, "8th": 125, "muffins": 5585, "hrs": 4203, "suddenly": 8238, "blah": 1000, "cast": 1502, "abuelo": 164, "caliber": 1373, "morton": 5541, "wrote": 9519, "doc": 2642, "portobello": 6477, "poster": 6489, "flavor": 3377, "unusual": 9017, "hunger": 4228, "cheese": 1640, "advertise": 269, "broiled": 1215, "sriracha": 8019, "sirloin": 7708, "shocked": 7610, "constant": 2009, "po": 6428, "microwaved": 5404, "docs": 2644, "supplements": 8287, "electronics": 2875, "seaweed": 7455, "park": 6112, "dr.": 2699, "missing": 5467, "biscuit": 980, "tires": 8669, "kyoto": 4772, "layered": 4851, "bulb": 1274, "informal": 4379, "louisiana": 5058, "cali": 1372, "schwartz": 7398, "swirl": 8346, "pho": 6285, "figured": 3286, "ivan": 4499, "lo-lo": 5003, "ventured": 9124, "shake": 7556, "ends": 2925, "manicure": 5186, "strangely": 8153, "travis": 8809, "concession": 1956, "beloved": 913, "tremendous": 8824, "responses": 7052, ":": 132, "compensation": 1919, "beverage": 940, "biggest": 955, "berries": 928, "mandarin": 5177, "depot": 2455, "mike": 5418, "nando": 5637, "instructions": 4425, "qualified": 6717, "cosy": 2098, "dozen": 2695, "spinning": 7974, "techniques": 8472, "meh": 5334, "blueberry": 1043, "steakhouses": 8084, "deserts": 2469, "coolest": 2062, "amounts": 424, "gym": 3873, "cab": 1345, "vca": 9101, "phil": 6282, "say": 7372, "letters": 4917, "wont": 9469, "gas": 3623, "incorrect": 4344, "interactions": 4441, "matching": 5264, "kicks": 4699, "honey": 4134, "karl": 4662, "tour": 8751, "jello": 4549, "adults": 263, "effing": 2854, "them": 8558, "carlos": 1453, "lasts": 4822, "arguably": 555, "on-site": 5888, "far": 3201, "explained": 3118, "laid": 4787, "sized": 7722, "memory": 5353, "drawn": 2711, "retreat": 7073, "hopes": 4151, "serious": 7509, "popular": 6468, "responsible": 7054, "candles": 1405, "roll": 7171, "barn": 807, "wines": 9430, "payments": 6178, "built": 1273, "anthem": 464, "happen": 3931, "grandma": 3762, "dealer": 2342, "wow.": 9507, "kebab": 4672, "nancy": 5636, "bubbles": 1248, "dine": 2546, "tlc": 8675, "packing": 6052, "brush": 1240, "wee": 9327, "pages": 6058, "classic": 1755, "gordon": 3739, "renewed": 6979, "stale": 8039, "cutest": 2270, "outfit": 5977, "offer": 5838, "tart": 8425, "closes": 1793, "bring": 1200, "cheesesteak": 1645, "hotdogs": 4182, "result": 7070, "mcdonalds": 5289, "bathroom": 838, "showmars": 7644, "situated": 7717, "foreign": 3458, "faced": 3155, "tailors": 8383, "bobbie": 1060, "vegas": 9106, "angie": 443, "corrected": 2084, "new": 5699, "monty": 5525, "old-fashioned": 5867, "upholstery": 9035, "yarn": 9535, "mattress": 5274, "grandparents": 3764, "bunkers": 1288, "ironic": 4477, "sipping": 7706, "sits": 7715, "eyecare": 3145, "link": 4972, "jill": 4574, "generation": 3643, "disconnected": 2584, "grocer": 3819, "kohls": 4755, "bs": 1245, "charts": 1614, "leaf": 4864, "payment": 6177, "consider": 1995, "cheers": 1638, "norm": 5758, "against": 294, "stated": 8067, "cornbread": 2076, "shellac": 7586, "initially": 4387, "patty": 6170, "krystal": 4768, "diagnosis": 2510, "tap": 8415, "kreme": 4764, "francisco": 3497, "ok.": 5861, "though": 8599, "reclining": 6863, "approach": 530, "pregnant": 6539, "folks": 3433, "tape": 8417, "desirable": 2480, "message": 5371, "puppies": 6690, "encore": 2915, "moment": 5507, "chefs": 1649, "thirty": 8591, "never": 5697, "mole": 5504, "mistaken": 5471, "bullshit": 1279, "icing": 4261, "redone": 6884, "buffet": 1265, "nostalgic": 5768, "eddie": 2838, "quit": 6745, "bj": 994, "primary": 6587, "5pm": 106, "faded": 3168, "vomit": 9206, "thumb": 8623, "slides": 7766, "coins": 1841, "chuck": 1722, "thermostat": 8572, "here": 4041, "samurai": 7322, "attending": 657, "theatre": 8553, "hector": 4011, "til": 8641, "ceremony": 1552, "maki": 5158, "responded": 7050, "flooring": 3400, "rangoon": 6793, "transaction": 8793, "bean": 856, "vegans": 9105, "disappointment": 2578, "set-up": 7529, "tub": 8873, "bikes": 960, "truth": 8868, "stress": 8165, "feels": 3254, "entered": 2948, "job.": 4581, "yelping": 9552, "delighted": 2415, "vets": 9146, "chapman": 1592, "jambalaya": 4524, "e": 2795, "apologize": 493, "shadyside": 7555, "sauces": 7355, "racing": 6756, "alignment": 354, "communicated": 1898, "locals": 5015, "u": 8917, "chopsticks": 1709, "recent": 6854, "petit": 6271, "flip": 3394, "definite": 2393, "shell": 7585, "nature": 5654, "perry": 6251, "tenders": 8504, "rusty": 7261, "blast": 1007, "once": 5890, "horchata": 4155, "equipment": 2977, "solo": 7853, "by": 1337, "gross": 3827, "70s": 114, "manufacturer": 5196, "drum": 2757, "arizona": 559, "hall": 3899, "nailed": 5628, "pinch": 6339, "sells": 7490, "cigarette": 1733, "aloha": 379, "went": 9358, "reserved": 7031, "nerves": 5692, "ranged": 6790, "dying": 2792, "left": 4885, "substance": 8221, "classical": 1756, "rang": 6788, "flexible": 3390, "anywhere": 484, "tickets": 8631, "waffle": 9218, "solution": 7854, "person": 6253, "genuinely": 3654, "trucks": 8857, "isolated": 4485, "bedding": 874, "oregano": 5940, "muffin": 5584, "addictive": 232, "laundry": 4839, "accompanied": 187, "travels": 8808, "safely": 7275, "hint": 4080, "passport": 6140, "darren": 2318, "back": 732, "sporting": 7991, "wind": 9424, "project": 6634, "calamari": 1370, "procedure": 6611, "bins": 973, "zone": 9598, "brand": 1146, "thoughts": 8603, "buildings": 1272, "gravy": 3777, "hurricane": 4233, "fri": 3525, "sassy": 7342, "ricardo": 7100, "buzz": 1334, "apt": 544, "sole": 7850, "budget": 1261, "hearted": 3996, "strongly": 8184, "7am": 117, "prints": 6596, "sound": 7901, "wally": 9248, "loan": 5008, "salt": 7305, "google": 3738, "rick": 7104, "singing": 7700, "george": 3655, "we": 9310, "overwhelmed": 6018, "estimated": 3009, "peppery": 6229, "paycheck": 6174, "kay": 4670, "dissappointed": 2622, "mattresses": 5275, "breathe": 1172, "mineo": 5444, "strong": 8183, "truck": 8856, "round": 7211, "delicious-": 2409, "fleming": 3386, "contacting": 2019, "whom": 9397, "drew": 2728, "definition": 2395, "french": 3514, "techs": 8474, "watermelon": 9300, "touristy": 8754, "tend": 8501, "crash": 2166, "jerks": 4557, "blooming": 1033, "wondering": 9466, "complimentary": 1941, "bridesmaids": 1192, "lenses": 4906, "dec": 2354, "imitation": 4295, "greens": 3793, "vivian": 9193, "ty": 8908, "recovered": 6877, "turkey": 8886, "shaped": 7567, "pirates": 6352, "exists": 3091, "hard": 3940, "corkage": 2074, "q": 6712, "desserts": 2489, "ken": 4683, "percent": 6232, "a.m.": 146, "hate": 3960, "low-key": 5069, "ahh": 311, "5-10": 97, "destination": 2490, "thats": 8549, "aspect": 611, "respected": 7046, "alexander": 348, "sans": 7334, "arms": 561, "beside": 930, "ash": 596, "row": 7217, "gelato": 3637, "stray": 8160, "v": 9070, "defective": 2385, "silverware": 7685, "mention": 5356, "exit": 3092, "brisket": 1205, "robbed": 7148, "tanya": 8414, "diamonds": 2513, "accordingly": 194, "train": 8784, "cellar": 1541, "hawaii": 3971, "ultimate": 8925, "guitar": 3860, "designs": 2479, "palms": 6081, "idiots": 4271, "auto": 682, "electronic": 2874, "accompany": 189, "so": 7828, "americans": 419, "awesomeness": 714, "thinks": 8586, "mens": 5355, "ramon": 6779, "preparing": 6548, "considerate": 1997, "taquitos": 8420, "mayonnaise": 5285, "hugh": 4211, "verify": 9130, "ourselves": 5967, "charm": 1610, "goal": 3709, "arranged": 566, "describe": 2463, "tin": 8657, "o'clock": 5806, "payed": 6175, "visits": 9186, "top": 8720, "ripe": 7128, "terribly": 8520, "cooks": 2058, "olives": 5876, "horribly": 4158, "options": 5926, "lupie": 5096, "becomes": 871, "comps": 1946, "pills": 6333, "survey": 8316, "insulting": 4430, "co-workers": 1813, "fridays": 3528, "named": 5634, "spicy": 7967, "terms": 8516, "rough": 7208, "1st": 61, "healed": 3984, "treasures": 8814, "elite": 2885, "accord": 192, "panda": 6090, "rokerij": 7169, "faves": 3227, "cattle": 1516, "seabass": 7431, "republic": 7012, "hardly": 3944, "nelson": 5688, "church": 1726, "landmark": 4799, "told": 8697, "leaks": 4870, "compassionate": 1915, "slightly": 7770, "sage": 7279, "spinato": 7972, "wasted": 9289, "addicting": 230, "adult": 262, "knocked": 4741, "spendy": 7959, "expand": 3094, "bun": 1286, "yummmm": 9584, "suggest": 8247, "shot": 7633, "chilly": 1683, "frustration": 3555, "december": 2360, ".": 34, "attendant": 654, "mixing": 5479, "thailand": 8540, "alert": 346, "rated": 6804, "glorious": 3699, "empty": 2910, "blackjack": 999, "explosion": 3125, "storefront": 8141, "taj": 8386, "ensure": 2945, "filibertos": 3293, "socialize": 7839, "way": 9307, "lifetime": 4937, "little": 4992, "chelsea": 1650, "restaurant.com": 7059, "military": 5426, "tuna": 8881, "shops": 7627, "detailing": 2495, "charlie": 1608, "cleaner": 1765, "technical": 8467, "portofino": 6478, "fridge": 3529, "yuk": 9579, "reed": 6886, "regretted": 6923, "boxed": 1130, "unique": 8989, "admire": 247, "paperwork": 6105, "physical": 6296, "perfectly": 6238, "in-n-out": 4327, "altered": 389, "4pm": 94, "liver": 4996, "boost": 1088, "restaurant": 7058, "river": 7138, "fire": 3327, "follow": 3434, "grown": 3839, "stadium": 8027, "jaw": 4540, "ahi": 313, "flash": 3372, "invoice": 4469, "contacted": 2018, "wished": 9445, "aesthetic": 277, "unpleasant": 9005, "food": 3443, "convinced": 2050, "hipsters": 4084, "lens": 4905, "2x": 75, "wo": 9454, "me.": 5293, "select": 7482, "jerk": 4556, "msg": 5579, "heated": 4000, "10:30": 46, "hire": 4085, "course": 2121, "natural": 5652, "pin": 6337, "styrofoam": 8214, "ultra": 8927, "10pm": 48, "au": 670, "bruchetta": 1234, "happier": 3935, "presentation": 6555, "painted": 6067, "owed": 6023, "taro": 8424, "whoever": 9393, "abc": 153, "deceiving": 2359, "bummed": 1281, "including": 4337, "solved": 7857, "sin": 7691, "satay": 7344, "descriptions": 2467, "brother": 1222, "underwhelmed": 8965, "insulted": 4429, "exceptions": 3067, "extras": 3139, "older": 5869, "official": 5846, "neatly": 5664, "ignoring": 4279, "reliably": 6941, "accomplished": 191, "existing": 3090, "different": 2528, "lasagna": 4814, "uncomfortable": 8950, "gristle": 3816, "steelers": 8093, "latin": 4828, "ears": 2810, "syrup": 8356, "malt": 5165, "lil": 4952, "1:30": 58, "greenway": 3794, "ethiopian": 3015, "groomers": 3825, "artists": 588, "volume": 9201, "30-40": 80, "tastier": 8437, "awkward": 717, "richard": 7103, "mug": 5587, "tru": 8855, "tolerate": 8699, "familiar": 3188, "too.": 8715, "feeding": 3250, "locks": 5023, "simple": 7688, "pleased": 6409, "darn": 2317, "monte": 5520, "hawaiian": 3972, "slices": 7762, "others": 5960, "throwback": 8619, "offensive": 5837, "louis": 5057, "swanky": 8327, "barley": 806, "indeed": 4350, "accomodations": 186, "dan": 2296, "mat": 5260, "shockingly": 7612, "outstanding": 5987, "grimy": 3810, "zumba": 9601, "oranges": 5931, "sharing": 7570, "residence": 7033, "maggie": 5132, "christ": 1716, "nick": 5712, "half": 3896, "bras": 1150, "atm": 640, "magical": 5134, "f": 3148, "disgusted": 2597, "chanel": 1580, "promotion": 6641, "cheba": 1625, "nuts": 5799, "tempted": 8496, "flops": 3402, "tourist": 8752, "nazi": 5657, "dig": 2532, "came": 1386, "england": 2934, "sahara": 7280, "farmers": 3206, "computer": 1947, "good.": 3730, "salty": 7307, "decade": 2355, "hitch": 4095, "bland": 1003, "presence": 6553, "croutons": 2210, "poached": 6429, "harmony": 3949, "privacy": 6601, "chow": 1713, "coverage": 2134, "might": 5414, "shoulder": 7636, "spoon": 7988, "pains": 6065, "stew": 8110, "has": 3954, "rotisserie": 7205, "noticeably": 5777, "pup": 6689, "magazines": 5131, "organization": 5945, "chilis": 1679, "bag": 744, "outfits": 5978, "hockey": 4105, "links": 4973, "revisit": 7088, "tropicana": 8851, "al": 332, "talks": 8399, "led": 4883, "drag": 2703, "nam": 5632, "ashamed": 597, "forum": 3481, "item": 4493, "nursing": 5796, "registration": 6921, "conversations": 2047, "plus": 6424, "ford": 3457, "lasagne": 4815, "hangovers": 3929, "ensuring": 2946, "tl": 8674, "whim": 9383, "palm": 6079, "beard": 859, "waited": 9223, "can": 1395, "sessions": 7527, "somebody": 7859, "pop": 6462, "flare": 3371, "join": 4593, "messy": 5375, "premium": 6542, "vera": 9127, "giuseppe": 3683, "creates": 2180, "shines": 7599, "taxis": 8452, "elaine": 2870, "stiff": 8117, "kicked": 4696, "plans": 6386, "9:00": 127, "tiramisu": 8666, "umbrellas": 8930, "mansion": 5194, "dunno": 2780, "postinos": 6493, "village": 9163, "sonic": 7873, "efforts": 2857, "tj": 8673, "banh": 782, "secrets": 7461, "satisfy": 7349, "goodbye": 3731, "downside": 2692, "acupuncture": 222, "blech": 1009, "reasonably": 6841, "promises": 6639, "nation": 5649, "based": 820, "yards": 9534, "filler": 3298, "celebrate": 1532, "uses": 9061, "enviroment": 2968, "kidding": 4701, "clubs": 1805, "random": 6785, "theory": 8563, "octopus": 5828, "scent": 7390, "hickory": 4057, "rounds": 7213, "sal": 7288, "easier": 2813, "holly": 4116, "unsafe": 9012, "mm": 5481, "happens": 3934, "pharmacist": 6279, "synthetic": 8355, "admission": 248, "located": 5017, "crystals": 2228, "commitment": 1894, "idiot": 4270, "newer": 5700, "couples": 2117, "nadine": 5625, "uniforms": 8983, "michele": 5396, "luis": 5084, "lately": 4825, "yumminess": 9582, "tossed": 8738, "supports": 8293, "discounted": 2586, "cozy": 2144, "pistachio": 6355, "dispatch": 2611, "grotto": 3830, "bfast": 945, "trusting": 8866, "nearly": 5662, "interesting": 4445, "organ": 5943, "playful": 6401, "versions": 9137, "madison": 5128, "angels": 442, "c": 1340, "colleague": 1850, "linen": 4966, "places": 6376, "themed": 8560, "seed": 7469, "bucco": 1251, "buffett": 1267, "guests": 3854, "exceeding": 3055, "moderate": 5493, "laughing": 4835, "smaller": 7785, "lauren": 4841, "cautious": 1523, "drying": 2763, "completely": 1937, "unusually": 9018, "havana": 3966, "bagged": 748, "broadway": 1212, "environment": 2969, "tatiana": 8444, "mushy": 5600, "levels": 4921, "breeze": 1177, "clowns": 1801, "cramped": 2159, "redeem": 6880, "bingo": 972, "stoked": 8126, "culture": 2240, "helpfull": 4027, "rootbeer": 7191, "eggroll": 2860, "handsome": 3922, "inviting": 4468, "heat": 3999, "definately": 2389, "sewage": 7542, "wedding": 9321, "parts": 6128, "from": 3545, "biking": 961, "promptly": 6644, "cheep": 1635, "spent": 7960, "shea": 7579, "chewy": 1660, "flavored": 3378, "probably": 6608, "alcoholic": 344, "wisdom": 9442, "traffic": 8780, "se": 7429, "di": 2506, "homeless": 4122, "kitten": 4733, "escorted": 2993, "law": 4844, "shuffle": 7653, "sinful": 7695, "noah": 5735, "hilton": 4077, "wes": 9361, "freakin": 3504, "jen": 4551, "frosty": 3548, "promising": 6640, "dense": 2440, "try": 8869, "harsh": 3953, "wander": 9254, "kelsey": 4682, "bones": 1078, "notice": 5775, "bruschettas": 1239, "rudely": 7232, "rocky": 7165, "pear": 6191, "comparison": 1913, "finds": 3317, "leaking": 4869, "ppl": 6517, "ball": 766, "yay": 9536, "wealth": 9312, "visual": 9188, "sisters": 7710, "cold": 1844, "unlimited": 8998, "kindest": 4720, "types": 8911, "loooove": 5040, "lots": 5051, "tire": 8667, "naomi": 5638, "shakes": 7557, "known": 4749, "photo": 6291, "lindsay": 4962, "drivers": 2742, "transferred": 8795, "hemmed": 4033, "resident": 7034, "camping": 1393, "matches": 5263, "crane": 2161, "johns": 4591, "costing": 2092, "forgotten": 3467, "those": 8598, "structure": 8186, "ordeal": 5933, "pancake": 6088, "vanessa": 9090, "since": 7692, "melon": 5340, "billiards": 966, "glaze": 3693, "cares": 1447, "procedures": 6612, "mediterranean": 5323, "repaired": 6992, "liar": 4925, "over-priced": 5992, "sucks": 8236, "clogged": 1788, "barbershop": 798, "choice": 1702, "storm": 8144, "races": 6754, "equipped": 2978, "odd": 5829, "sales": 7293, "saag": 7270, "epic": 2971, "under": 8952, "performing": 6244, "stationary": 8072, "upper": 9038, "kiosk": 4726, "gear": 3631, "troy": 8854, "freeze": 3509, "screamed": 7417, "wi": 9400, "sneaky": 7821, "pima": 6335, "stones": 8132, "centrally": 1548, "require": 7019, "mugs": 5588, "results": 7071, "beaten": 862, "gallery": 3600, "hippie": 4082, "tested": 8527, "scott": 7409, "workout": 9488, "roger": 7168, "tucson": 8877, "none": 5747, "lift": 4938, "kalua": 4659, "sears": 7442, "sunscreen": 8275, "heritage": 4044, "b.s": 724, "companions": 1906, "mall": 5163, "clean": 1763, "entire": 2960, "teenage": 8477, "prime": 6588, "mozzarella": 5571, "hosted": 4173, "misty": 5474, "investigate": 4462, "da": 2282, "esp": 2994, "alexis": 349, "nora": 5756, "rink": 7123, "criminal": 2196, "make-up": 5152, "bonds": 1074, "veg": 9103, "breasts": 1170, "timing": 8656, "ice-cream": 4256, "showroom": 7646, "unhappy": 8977, "fed": 3245, "have": 3967, "started": 8060, "tostada": 8739, "weekend": 9332, "echo": 2830, "11am": 52, "channels": 1588, "seeking": 7474, "tamales": 8402, "served": 7513, "raisin": 6773, "grits": 3817, "kofta": 4753, "dollars": 2658, "plastic": 6390, "verdict": 9129, "border": 1094, "almond": 376, "unnecessary": 9001, "foie": 3429, "refuse": 6908, "introduced": 4456, "pretty": 6568, "stay": 8076, "deal": 2341, "increase": 4346, "alternatives": 391, "marquee": 5231, "future": 3584, "pack": 6044, "factory": 3165, "supper": 8286, "exposed": 3126, "ravioli": 6815, "played": 6398, "d.": 2281, "developed": 2498, "moreover": 5532, "barber": 796, "deco": 2372, "therapist": 8564, "cherries": 1653, "kale": 4658, "respond": 7049, "spot-on": 7994, "inexpensive": 4371, "kong": 4758, "casinos": 1498, "pickle": 6307, "daniel": 2307, "elegant": 2877, "egg": 2858, "displays": 2615, "anymore": 478, "dear": 2350, "mert": 5367, "theme": 8559, "poblano": 6430, "sea": 7430, "hosting": 4177, "mimosas": 5436, "-no": 31, "creamy": 2177, "humorous": 4222, "sampler": 7318, "ct": 2229, "sooner": 7880, "snacks": 7817, "artisan": 584, "leslie": 4910, "5-7": 99, "mark": 5224, "heads": 3983, "accent": 170, "amazed": 402, "competent": 1921, "advised": 275, "hole-in-the-wall": 4111, "style": 8207, "works": 9489, "kindly": 4721, "sommelier": 7869, "appetizers": 511, "setup": 7535, "advantage": 266, "pool": 6456, "overpowered": 6012, "herbs": 4040, "rancho": 6784, "ambiance": 408, "imho": 4294, "cable": 1351, "hem": 4032, "10-15": 44, "independently": 4352, "offended": 5836, "refreshed": 6900, "about": 157, "baja": 753, "west": 9362, "placing": 6377, "flo": 3395, "mass": 5252, "sentence": 7500, "checking": 1631, "throwing": 8620, "warmth": 9270, "quiet": 6739, "overrated": 6015, "sit": 7711, "diners": 2550, "idea": 4266, "hideaway": 4060, "angeles": 441, "jersey": 4560, "september": 7505, "tikka": 8640, "powerful": 6515, "o.k": 5807, "fond": 3439, "pits": 6363, "filing": 3294, "beer": 882, "laurie": 4842, "gown": 3747, "perhaps": 6245, "hills": 4075, "cristo": 2200, "gino": 3676, "expensive": 3106, "dentist": 2443, "pops": 6467, "thoughtfully": 8602, "plum": 6419, "claudia": 1759, "honeymoon": 4135, "sizes": 7723, "count": 2106, "helps": 4031, "insanely": 4399, "steamy": 8091, "overcharged": 5997, "eyes": 3146, "chin": 